{
  "tgt_word2id": {
    "": 151,
    "Perhaps,": 23037,
    "Brain": 14802,
    "great-grandparents": 45903,
    "dire,": 36627,
    "neurotic": 29033,
    "Cool.": 36626,
    "foaming": 45904,
    "propaganda,": 24137,
    "placing": 10466,
    "Florida.": 9577,
    "103": 27073,
    "demonstrator.": 45905,
    "client's": 45906,
    "loading": 24138,
    "dumb,": 19390,
    "seat.": 6916,
    "Kevlar.": 30989,
    "fragments.": 41197,
    "recognizable": 41198,
    "Records\"": 41199,
    "pianos": 45907,
    "engineers.": 10879,
    "characteristics,": 14068,
    "properly": 5600,
    "stupid.": 9263,
    "boil.": 45908,
    "racist": 11340,
    "grinding": 18491,
    "translations": 18492,
    "agreed": 3625,
    "Pond,": 36643,
    "ground-based": 36645,
    "lectures.": 21895,
    "\"Aren't": 45909,
    "sew": 17829,
    "vitro": 21896,
    "sight,": 15022,
    "security.": 4722,
    "hopeless.": 19256,
    "bike,": 14393,
    "populated": 11341,
    "cattle": 9421,
    "biggest": 899,
    "bench": 13050,
    "HAL": 38917,
    "Planetary": 45910,
    "short,": 3409,
    "brothers,": 10105,
    "portable.": 36628,
    "energy,": 1591,
    "posters": 13398,
    "makeup.": 33762,
    "awareness,": 17195,
    "Inside": 11594,
    "students,": 2533,
    "scanners,": 29035,
    "inflation,": 19257,
    "bee.": 36631,
    "finishes": 21898,
    "candy,": 24140,
    "coordinator.": 45913,
    "Brazil": 3243,
    "stumped.": 45914,
    "girl": 1111,
    "chaos.": 8954,
    "towns.": 23401,
    "Shawn": 36632,
    "draw.": 15220,
    "women": 299,
    "jaws": 24141,
    "Adams": 24859,
    "gifted,": 41204,
    "bill": 6031,
    "checklist:": 41996,
    "joy.": 9105,
    "nukes.": 45915,
    "risks?": 41206,
    "smoke.\"": 41207,
    "existence": 2860,
    "intelligence,": 4804,
    "disappointing.": 29036,
    "here.\"": 5364,
    "Possibly": 45916,
    "disseminate": 16105,
    "toured": 33764,
    "Yourself\"": 45917,
    "Rosie.": 41208,
    "Audience": 7775,
    "translator.": 23039,
    "athletes'": 36676,
    "attendance": 17830,
    "Cura.": 36636,
    "thrash,": 45918,
    "Carpet.": 46007,
    "essentially": 1100,
    "Jamaica,": 41209,
    "Apple": 3845,
    "fingers": 3692,
    "stream,": 10880,
    "Brooklyn.": 20047,
    "boiling.": 45919,
    "Step": 9264,
    "Forests": 35161,
    "NGO's": 36637,
    "tapestry.": 45920,
    "muscles": 4470,
    "sacrifices": 23038,
    "bacterial": 5447,
    "bestseller.": 45921,
    "detail": 3338,
    "Tehran": 19012,
    "electron?": 45922,
    "tigers.": 29037,
    "Finland": 12138,
    "Rorschach": 36638,
    "vector,": 29038,
    "readers": 6834,
    "hat,": 20639,
    "boyfriend": 20929,
    "self-conscious": 41210,
    "inherent": 7267,
    "snowflake,": 45923,
    "densities.": 33765,
    "LC:": 25613,
    "grounds,": 36640,
    "towards.": 41211,
    "Dink": 27074,
    "reproduce.": 15218,
    "flake": 36641,
    "opposed": 3339,
    "cooked.": 36642,
    "battlefield,": 41212,
    "behavior?": 16106,
    "amoeba,": 41214,
    "well-run": 46040,
    "arguments,": 11824,
    "bacteria": 1490,
    "Nobody": 2734,
    "imparts": 45925,
    "high-capacity": 30991,
    "ideas,": 1884,
    "Tana": 36706,
    "physical,": 8955,
    "attention,": 3372,
    "attend.": 41215,
    "hoping": 2508,
    "eagerly": 24142,
    "practice.": 5082,
    "headquarters,": 27102,
    "thanked": 20065,
    "efficacy.": 23663,
    "scenes": 9464,
    "says": 730,
    "nails,": 29347,
    "incremental": 11595,
    "bigger": 1011,
    "incarcerating": 45929,
    "Anonymous,": 27789,
    "Papert": 45930,
    "Spain": 9752,
    "haven't.": 29040,
    "gluing": 41200,
    "M.D./Ph.D.": 41216,
    "Spiderman.": 29041,
    "100,": 8319,
    "resounding": 33761,
    "detection.": 27075,
    "rule": 2092,
    "Suddenly": 8684,
    "\"Every": 18237,
    "ECG.": 45933,
    "Ed": 8685,
    "stagnation": 41201,
    "PhD": 13051,
    "avail.": 36644,
    "presidential": 7454,
    "Troy.": 27076,
    "reward.": 8818,
    "(Woman:": 37157,
    "alas,": 36646,
    "lottery,": 33768,
    "cued": 45934,
    "expects": 21899,
    "poverty.": 3289,
    "tent.\"": 45935,
    "running.": 10288,
    "temporal": 8059,
    "two-by-two": 36647,
    "calling?": 41217,
    "elevation": 19258,
    "dirty.": 33769,
    "mess,": 14069,
    "Pass.\"": 41219,
    "fulfill": 10675,
    "Highlands": 45937,
    "income.": 7631,
    "driven.": 35192,
    "fingernails": 36745,
    "Warner,": 45938,
    "laughing.": 10619,
    "Antoine": 24139,
    "Seawater": 30993,
    "deepen": 45939,
    "noise": 2523,
    "sustainable": 1812,
    "bed": 2086,
    "categorizing": 41797,
    "rsums,": 45942,
    "Store.": 45943,
    "considered,": 41221,
    "host.": 23042,
    "bride": 28692,
    "resolution.": 10107,
    "civilians,": 21900,
    "providers.": 24143,
    "Alabama": 17197,
    "Everyone's": 19663,
    "Osama": 11825,
    "Yet.": 48914,
    "chasm": 33770,
    "Koran,": 20930,
    "nurses,": 12840,
    "low-carbon": 20048,
    "dissociate": 41222,
    "leader?": 30994,
    "prototyping.": 42901,
    "Buick": 41223,
    "beginning": 747,
    "released.": 11596,
    "Just,": 41224,
    "impression": 6298,
    "blur": 20049,
    "oppressed": 30995,
    "continued.": 20050,
    "side": 469,
    "eating.": 12740,
    "Pete's": 22471,
    "traumatic": 13052,
    "Cousteau": 30996,
    "hour,": 4062,
    "metropolis": 30997,
    "leagues": 45945,
    "Z.Q.": 31060,
    "frustrate": 33771,
    "Hugely": 45946,
    "problem-solving.": 36649,
    "soon?": 36650,
    "natural.": 9265,
    "tire": 13730,
    "water;": 16107,
    "tap.": 23044,
    "establish": 5874,
    "appointment.": 39686,
    "dreams.\"": 27077,
    "Currently,": 19260,
    "mask,": 20051,
    "waltz.": 45947,
    "municipalities,": 34218,
    "underway": 15681,
    "finding.": 41226,
    "overtaken": 33772,
    "medicine?": 24171,
    "sprayed": 19262,
    "song.": 6682,
    "accuse": 20931,
    "People.\"": 45949,
    "champion": 13053,
    "reframe": 17831,
    "startled.": 45950,
    "illustrator,": 41228,
    "objection": 19263,
    "hunter,": 30998,
    "influencing": 14803,
    "prefer": 3299,
    "readings,": 45952,
    "behave.": 11597,
    "fiddling": 28341,
    "deliver,": 45243,
    "Alex": 9107,
    "fertilizer": 9753,
    "1987.": 41520,
    "exemplified": 46463,
    "2013.": 29042,
    "means?": 36652,
    "game.": 2102,
    "ambition,": 24145,
    "Suzanne": 45953,
    "Hunger": 41229,
    "verify": 14394,
    "context": 1790,
    "stage.\"": 36653,
    "weeks": 854,
    "Sun,": 8192,
    "Leandro": 31082,
    "superorganism": 43519,
    "cloth": 14804,
    "landmass": 36654,
    "laying": 7947,
    "socket": 16643,
    "queued": 45954,
    "Jones": 10108,
    "would-be": 29043,
    "teacher,": 5273,
    "grip.": 41230,
    "Move": 14395,
    "outhouse": 36801,
    "2,": 12741,
    "hominids.": 45957,
    "truce?": 46212,
    "SARS,": 45958,
    "headset": 23045,
    "reputation": 4723,
    "sideways": 25614,
    "tyrants": 46218,
    "slot": 13731,
    "exceeded": 33773,
    "result": 1049,
    "obligation": 13054,
    "computation,": 17832,
    "822": 45961,
    "marsh,": 45962,
    "indicates": 6582,
    "mosquitoes.": 36630,
    "premier": 24180,
    "rural": 2196,
    "2005,": 6299,
    "speculation,": 24181,
    "distress": 15682,
    "phonemes,": 45963,
    "supercomputers": 25615,
    "mycelial": 36656,
    "heaps": 36657,
    "back-of-house": 45964,
    "Humphrey": 45965,
    "Uganda": 6583,
    "originated,": 41231,
    "asteroids,": 30972,
    "leap.": 30999,
    "persuading": 17198,
    "defy": 13454,
    "isn't.": 7455,
    "hi": 25616,
    "fraud.": 25617,
    "aboard": 36659,
    "kept": 1050,
    "tale.": 29045,
    "noisier.": 44828,
    "dystonia.": 27081,
    "pigs,": 14805,
    "interrupted,": 44446,
    "Comfort": 41232,
    "horizontally.": 45966,
    "tasks.": 9754,
    "empowering": 7829,
    "blindness,": 17199,
    "Mad": 41233,
    "trek.": 36660,
    "affected.": 10467,
    "nodes": 7067,
    "Announcer:": 15219,
    "\"Have": 11598,
    "appear,": 32888,
    "insidious": 23047,
    "14": 1893,
    "perfumes": 45969,
    "1998.": 17833,
    "let's,": 45971,
    "Marcus.": 36662,
    "spoofer.": 36832,
    "replacement,": 33774,
    "opened": 1737,
    "violent.": 16108,
    "\"love": 45972,
    "replace,": 21903,
    "mall": 12743,
    "steal,": 31001,
    "relatively": 2164,
    "heating.": 29046,
    "tardigrade": 45974,
    "campuses.": 31002,
    "Winner": 46278,
    "Kidman": 36663,
    "miniaturization.": 48920,
    "architect.": 14806,
    "Shook": 45975,
    "stopping": 5759,
    "inert": 20052,
    "fail?": 30162,
    "Columbian": 36664,
    "fatigue.": 29047,
    "Mandela's": 48921,
    "related.": 14396,
    "K": 14397,
    "Christ,": 33775,
    "dollar's": 48391,
    "monuments,": 45977,
    "dialogue,": 14410,
    "yaw": 24861,
    "intentions.": 21904,
    "worldview,": 21905,
    "friend?": 31106,
    "bottoms": 36850,
    "swamps": 31004,
    "muck": 21906,
    "tires": 16470,
    "results": 1361,
    "\"OK,": 5132,
    "Given": 9755,
    "state-of-the-art": 9925,
    "orphan": 21907,
    "1912": 45979,
    "others?": 16645,
    "Earth.": 1362,
    "web": 1936,
    "unwavering": 41237,
    "decade.": 5501,
    "reenforce": 48727,
    "pillar.": 45980,
    "End": 11826,
    "engine": 2843,
    "progressive": 12744,
    "ninth": 10109,
    "nylon": 25618,
    "Cate": 36665,
    "Kahn,": 49956,
    "self-confident": 46312,
    "teachers'": 27082,
    "wings": 6584,
    "lawyer,": 10881,
    "matter?": 7628,
    "academics.": 41239,
    "standpoint.": 25619,
    "psychopathic": 21482,
    "reconstructed": 14198,
    "recall.": 36666,
    "baker.": 36667,
    "digitized.": 33776,
    "unveiling": 27083,
    "mayor,": 23048,
    "Rush.": 36668,
    "Forty-seven": 41240,
    "made.\"": 36669,
    "half,": 5353,
    "reactors.": 33777,
    "vaccine": 3023,
    "1987,": 17200,
    "cortex,": 6835,
    "Lahore": 48239,
    "indifference.": 45984,
    "whilst": 10110,
    "nanometers.": 31005,
    "childbirth.": 25620,
    "wonderful.\"": 45985,
    "inclination": 31006,
    "unnecessarily": 36670,
    "TED,": 2820,
    "39": 16646,
    "possible:": 41241,
    "jigsaw": 27084,
    "world,\"": 25621,
    "characters.": 11177,
    "Tree": 20053,
    "takes.": 25612,
    "particle": 3912,
    "Celtic": 46341,
    "Audience:": 2131,
    "forbidden.": 45986,
    "melts,": 33778,
    "slashing": 41242,
    "\"Man": 20932,
    "curious": 2861,
    "searching": 3472,
    "handrail.": 45987,
    "wonderful,": 5317,
    "fluid": 6032,
    "databases": 20054,
    "Rule": 14416,
    "screwed": 20933,
    "treaty,": 45989,
    "camels.\"": 47094,
    "16-year-old": 20764,
    "Gates,": 14807,
    "airlock": 41243,
    "insulting": 31008,
    "show,": 4118,
    "star,": 7456,
    "ecologist.": 45991,
    "instruction.": 41244,
    "sunny": 11093,
    "rapidly.": 9266,
    "Would": 2158,
    "peer": 5769,
    "Governments": 9578,
    "Lupin": 36672,
    "Cap'n": 45992,
    "Hummer.": 47608,
    "Grove,": 20055,
    "actions": 3959,
    "whom": 2034,
    "poverty": 2007,
    "agenda,": 10289,
    "party": 2305,
    "texts,": 15221,
    "canonical": 45993,
    "engine.": 7366,
    "commenting": 24147,
    "classical,": 36674,
    "hand,\"": 45994,
    "squatting": 32364,
    "Resistance.": 45995,
    "cutting-edge": 9108,
    "Maddie's": 31009,
    "solution.": 2684,
    "Normal": 34221,
    "scratchy,": 45996,
    "realms,": 46397,
    "history's": 46398,
    "juvenile": 7830,
    "meddling": 41248,
    "carefully,": 6585,
    "reintroduced": 36675,
    "movie.\"": 36914,
    "ubiquitous,": 16647,
    "bee,": 19264,
    "matters,": 12745,
    "Marxism,": 45999,
    "hours.\"": 36677,
    "grounds": 15222,
    "those": 101,
    "monument": 13745,
    "object": 1365,
    "everybody,": 4500,
    "mid-'50s,": 46000,
    "cravings": 36678,
    "injuries.": 13463,
    "person?\"": 30992,
    "given?": 46001,
    "acronym,": 31010,
    "Europa": 20934,
    "Stayed": 46002,
    "peril.": 19265,
    "date-a-thon": 46003,
    "relativity.": 20056,
    "paved": 20057,
    "publicly-funded": 46004,
    "guards,": 17834,
    "civil": 1483,
    "GitHub,": 46005,
    "lesser": 17835,
    "raise": 1322,
    "compost.": 36679,
    "events,": 10268,
    "Antarctic": 14809,
    "steak.": 29048,
    "sitting.": 20935,
    "dormitory": 46006,
    "mapping": 5218,
    "viewed": 6999,
    "bicycle.": 12420,
    "overtake": 23049,
    "child?\"": 33781,
    "gateway,": 41249,
    "contaminating": 33782,
    "map,": 3869,
    "consent": 8819,
    "'n.": 36680,
    "rainforest,": 15683,
    "manuals,": 46008,
    "intrigue.": 36681,
    "decade?": 33783,
    "rehabilitation": 10469,
    "cannot.": 31012,
    "Bowl.": 36943,
    "beneficial.": 23050,
    "leukemia,": 25353,
    "conduit": 25622,
    "fame": 11599,
    "left,": 1817,
    "\"Cala": 24218,
    "makes": 314,
    "tennis": 8820,
    "shooter": 20060,
    "mentor,": 16649,
    "vital": 4005,
    "playbook": 27087,
    "Gaian": 46011,
    "dad's": 20936,
    "3.3": 16109,
    "grant,": 41250,
    "reflected": 5931,
    "Yakima": 31013,
    "is:": 1114,
    "cliff.": 14070,
    "enlightened": 16642,
    "nest": 4446,
    "midpoint": 46012,
    "peanut.": 24149,
    "grounding": 24150,
    "North,": 17836,
    "astronomy": 9579,
    "Platonic": 29050,
    "geography,": 36955,
    "misses": 15684,
    "begin.": 16110,
    "advertisements,": 46013,
    "bars": 6222,
    "ascribe": 27088,
    "Islamic.": 46014,
    "Netflix.": 46015,
    "Aleppo,": 46016,
    "seniors.": 37524,
    "17-year-old": 25623,
    "browser": 9522,
    "shortly,": 33784,
    "margin.": 31014,
    "ghosts,": 46017,
    "experimental.": 33785,
    "Honolulu,": 33786,
    "morality,": 20061,
    "state's": 20937,
    "calculations,": 16208,
    "sector,": 5083,
    "decree": 36969,
    "pay": 689,
    "reign": 36684,
    "Rumi's": 41253,
    "amoeba.": 46018,
    "Cambodia.": 23051,
    "government's": 14810,
    "image,": 3058,
    "benefit": 2052,
    "Greek,": 27089,
    "diner,": 32325,
    "rice,": 14398,
    "jar-shaped": 46019,
    "deception,": 19266,
    "Lingala": 43520,
    "dandy,": 31015,
    "tie?": 46020,
    "proves": 9926,
    "hunted": 17837,
    "sensation,": 17838,
    "fan,": 17201,
    "implication,": 33787,
    "Elizabeth,": 29051,
    "ZF:": 41254,
    "storms.": 21909,
    "arm.": 5602,
    "alive;": 36686,
    "winds,": 13070,
    "enlightened,": 44920,
    "fluent": 17839,
    "________": 45077,
    "revolutionized": 15223,
    "cult,": 36687,
    "decisions": 1681,
    "\"Sorry,": 22941,
    "workflow": 33788,
    "building.": 2110,
    "Pleo.": 41255,
    "employee.": 36688,
    "workload": 31017,
    "symmetries": 8060,
    "despots": 41257,
    "non-medicinal": 46022,
    "Garden.\"": 41258,
    "flap.": 27092,
    "above,": 16111,
    "Barry,": 36689,
    "objectives": 25624,
    "miserable.": 12746,
    "Neil": 12421,
    "1945.": 17419,
    "invitation": 9109,
    "terrified.": 16810,
    "ratio,": 14399,
    "engineered.": 33789,
    "mosquitos,": 31191,
    "noticed": 1568,
    "1-800-GENOCIDE": 46023,
    "motorcycle.": 29052,
    "grain,": 20938,
    "Commissioner": 41261,
    "profession": 9110,
    "tradition": 3580,
    "OK,": 954,
    "unrealistic": 19014,
    "described": 2067,
    "request": 7000,
    "archetypal": 33791,
    "slowing": 8791,
    "bit.": 2475,
    "Neptune": 46561,
    "tyrannical": 46562,
    "trunks": 16650,
    "linear.": 20939,
    "shapes,": 12988,
    "mutated": 33792,
    "maze": 17203,
    "Rock,\"": 46025,
    "silk,": 14811,
    "worked.": 3823,
    "stressing": 33793,
    "commotion,": 46026,
    "Fortunately,": 7268,
    "MS:": 9570,
    "Julian": 14072,
    "Agloe,": 29053,
    "sunflower,": 46572,
    "summary": 13056,
    "solidifying": 31019,
    "gaseous": 45924,
    "waterproofing": 36692,
    "pub,": 36693,
    "Bihar,": 33794,
    "ambitious.": 27094,
    "dose": 7647,
    "borders.": 9927,
    "lifespans": 25625,
    "Pepsi.": 24151,
    "Bayes": 36695,
    "Raspyni": 47412,
    "grubs,": 41263,
    "request,": 36696,
    "O,": 17204,
    "branching": 13057,
    "constraining": 46028,
    "nestled": 44309,
    "reactor.": 16652,
    "Public": 6300,
    "giving": 734,
    "revenues": 8434,
    "hind": 18495,
    "diverts": 46029,
    "human-powered": 25626,
    "fortune,": 43569,
    "ethos": 21911,
    "MAS!": 47783,
    "presentation.": 7948,
    "philosopher": 7949,
    "bubble.": 10677,
    "love:": 18496,
    "mosque,": 24152,
    "Taylor": 20117,
    "throat)": 46031,
    "Superman,": 31020,
    "preeminent": 31021,
    "transcendent": 20062,
    "contamination": 17205,
    "mesmerized.": 46033,
    "primate": 11849,
    "whatever's": 27095,
    "disappearing,": 17840,
    "Vanier": 35702,
    "selves": 9756,
    "US.": 23040,
    "constructing": 12747,
    "innocent": 4915,
    "quality": 1034,
    "barrel,": 30369,
    "virgin,": 41265,
    "wouldn't": 677,
    "overlaps,": 46035,
    "grandfathers": 36698,
    "devalued": 36699,
    "waged": 31022,
    "Asked": 36700,
    "fiercely": 18497,
    "custom-made": 37030,
    "levers.": 41266,
    "conscience,": 19267,
    "Hemisphere": 33795,
    "rivers": 6520,
    "next-door": 29684,
    "superfluid": 46036,
    "flanks": 41213,
    "visionaries.": 47235,
    "encourage": 2534,
    "lightness": 36701,
    "X,": 13732,
    "Humans": 8687,
    "simply": 589,
    "monuments": 25627,
    "right,": 611,
    "Luke": 23053,
    "telecommunications": 14812,
    "Jupiter's": 41267,
    "lander.": 36702,
    "Patient:": 18549,
    "feel": 256,
    "rooftop,": 36703,
    "auditors": 46039,
    "persons,": 31220,
    "throwing": 3979,
    "MS": 46041,
    "procreation,": 49446,
    "dude.": 31023,
    "resort,": 37045,
    "there.\"": 5318,
    "tunnel": 7629,
    "highway.": 15224,
    "teach": 902,
    "cores,": 31024,
    "Grammy.": 36704,
    "1918,": 29056,
    "spokespeople": 46042,
    "startled": 27097,
    "Vietnam": 7831,
    "activated": 9928,
    "tall,": 9580,
    "dumbed-down": 31025,
    "punched": 12423,
    "mapping.": 36705,
    "educated.": 17206,
    "60.": 31026,
    "contracted": 27098,
    "research;": 41269,
    "hears": 12244,
    "proliferation": 19789,
    "guardian": 25628,
    "Macintosh": 27099,
    "pigmented,": 46045,
    "superb": 41270,
    "stepped": 4612,
    "Germany.": 7543,
    "nothingness": 33797,
    "sports,": 11389,
    "declines": 21990,
    "words:": 11600,
    "glamorized": 31027,
    "sushi": 15686,
    "15,": 6919,
    "violent": 3393,
    "magnetically": 27101,
    "fraudulent": 35075,
    "needle": 4199,
    "finished": 2364,
    "sober": 46047,
    "time?\"": 18460,
    "innovation?": 25629,
    "kindly,": 46048,
    "ticks": 41272,
    "reconstruction.": 36707,
    "Bono": 25630,
    "sticker.": 33798,
    "drawings": 6135,
    "injects": 37066,
    "deepest": 5584,
    "breasts": 31028,
    "unravel": 21913,
    "Hurricane": 11342,
    "circumstances;": 46049,
    "Fahrenheit": 27233,
    "boots,": 24154,
    "visuals.": 31029,
    "Barry?": 31030,
    "costing": 11343,
    "counter,": 20569,
    "spinning": 6038,
    "surgeon's": 36709,
    "rustle": 29060,
    "sawdust": 46050,
    "respectable,": 46051,
    "30-second": 29061,
    "Venezuela,": 18498,
    "Never.": 25631,
    "Taser": 32868,
    "Venezuela.": 29039,
    "it.": 108,
    "journey.": 3581,
    "micro-machines": 46052,
    "deprives": 33800,
    "brakes": 11827,
    "representations.": 46053,
    "six-word": 31031,
    "Snoop": 46054,
    "presumption": 25632,
    "medicines": 8320,
    "long.": 2650,
    "Map,": 21914,
    "adorable": 30043,
    "sudden,": 3960,
    "hole.\"": 45083,
    "scarce": 12006,
    "suffering?": 41273,
    "miners.": 46739,
    "India?": 25633,
    "legends.": 46055,
    "flex": 20066,
    "identifiable": 46056,
    "hypoxic": 31032,
    "44": 11601,
    "tunes.": 31033,
    "\"Pass": 46057,
    "anguish.": 41274,
    "project's": 25634,
    "nerdy,": 46058,
    "either,": 9636,
    "wisely,": 28038,
    "accurately.": 20940,
    "plug": 4692,
    "skier": 27103,
    "intent.": 14814,
    "Total": 33801,
    "fascinating,": 13757,
    "Bali.": 23054,
    "sector.": 7951,
    "dim": 17842,
    "Deton.": 48999,
    "genie": 33802,
    "Building.": 33803,
    "that,": 170,
    "clinic,": 11094,
    "mythology": 11828,
    "recommending": 27104,
    "offer?": 48938,
    "Jacob": 36710,
    "lid,": 36711,
    "hoopla": 46060,
    "resemblance.": 41275,
    "occasionally": 6129,
    "groupings": 31034,
    "bistro": 46062,
    "host": 3980,
    "Europe?": 24274,
    "Giovanni": 46774,
    "timeless": 29062,
    "...?\"": 48098,
    "appear": 2351,
    "Moss": 29063,
    "Go.": 17645,
    "feudal": 36712,
    "consultant's": 45932,
    "succession": 29064,
    "faces.": 5398,
    "Joey,": 31035,
    "overcoming": 15688,
    "points.\"": 41277,
    "fabled": 46064,
    "crying?\"": 36713,
    "whispering": 23055,
    "Smith,": 13400,
    "impartiality": 46065,
    "breasts,": 20129,
    "implausible": 31036,
    "Movember": 14815,
    "minorities": 32819,
    "hostile": 7367,
    "40-some": 36714,
    "remaining,": 41278,
    "\"Hold": 25636,
    "footprints.": 36715,
    "commercialize": 36716,
    "job.\"": 14133,
    "trauma.": 19268,
    "rose.": 22635,
    "Bros": 36718,
    "Ships": 46069,
    "increases.": 21270,
    "PMTCT": 35659,
    "site?": 46070,
    "proliferating": 41279,
    "region": 1788,
    "miracle.": 17843,
    "synchrony.": 33804,
    "currency": 7733,
    "exports,": 32568,
    "bankrupt.": 36719,
    "tablet": 23056,
    "somber": 24155,
    "'60s.": 15268,
    "Juliet": 27106,
    "buttons": 9991,
    "providers": 19269,
    "Vision": 15689,
    "impressed": 8321,
    "artist,": 5084,
    "action": 1498,
    "pellets": 17207,
    "grows.": 25637,
    "status,": 12748,
    "clue": 7630,
    "born.\"": 31038,
    "bending,": 36721,
    "posed.": 41280,
    "risk,": 5993,
    "Patriot": 29065,
    "a.m.\"": 36723,
    "Ohio": 16557,
    "self-confidence": 37144,
    "desk": 4805,
    "\"Never": 21915,
    "heights.": 23057,
    "sanitation,": 15225,
    "Earlier": 21916,
    "trunk,": 25638,
    "designing.": 29552,
    "conventionally,": 46859,
    "porch.": 33805,
    "sub-species": 46073,
    "\"David,": 27107,
    "\"One,": 36724,
    "high-throughput": 46864,
    "smell": 2733,
    "crusade": 36725,
    "goods?": 46074,
    "practicality": 46075,
    "shadow,": 14816,
    "happiness.": 3727,
    "Meetings": 41281,
    "people:": 14074,
    "Lamb": 41283,
    "beginning,": 2834,
    "romantic.": 29066,
    "engages": 29067,
    "deposits": 25639,
    "change:": 23058,
    "messenger.": 41284,
    "Jill": 13401,
    "today;": 41285,
    "landscapes.": 20069,
    "semantic": 33806,
    "modem.": 46081,
    "inadequate": 11859,
    "Arlington": 46082,
    "zesty": 46083,
    "combustion,": 41286,
    "Anthropocene,": 27108,
    "chunky": 46084,
    "kidnapping,": 24156,
    "five-": 41287,
    "obviously.": 10470,
    "bark": 25641,
    "homunculus": 41288,
    "both,": 18388,
    "First": 1206,
    "tests.": 9269,
    "Pyrex": 41289,
    "virtues.": 41290,
    "nugget": 21917,
    "reaches": 5821,
    "archaeologist": 46085,
    "we,": 2903,
    "perceptive": 46086,
    "interventions.": 16112,
    "aspirations,": 24157,
    "shipping": 5603,
    "interventions,": 21918,
    "swapping": 36726,
    "anywhere.\"": 36727,
    "send": 904,
    "speaking": 1711,
    "second?": 31040,
    "sprint.": 36728,
    "industry.": 3027,
    "convoluted": 31041,
    "[unclear])": 46087,
    "\"pull.\"": 36729,
    "pollutant": 36730,
    "presented": 2994,
    "able-bodied": 31042,
    "yew": 36731,
    "thoughts.": 9111,
    "cans.": 27109,
    "lions": 6102,
    "restrict": 31043,
    "young:": 46088,
    "coats,": 29068,
    "Miami": 18389,
    "northeastern": 18499,
    "peat": 41295,
    "disappearance": 36733,
    "process,": 1492,
    "latest": 3127,
    "profit-making": 46089,
    "Brussels": 33807,
    "pantheon": 31298,
    "eliminating": 10748,
    "knitting": 17844,
    "hall,": 13785,
    "gargantuan": 33808,
    "here:": 6521,
    "tear,": 46943,
    "stretched.": 48056,
    "annually.": 31044,
    "duplex": 46091,
    "pretend": 4284,
    "poet": 5085,
    "attempted": 8956,
    "restrooms.": 45936,
    "Enigma": 27110,
    "bitterness,": 33810,
    "significantly,": 21920,
    "disabled.": 21921,
    "amputated": 24158,
    "forgive.": 45633,
    "inoculate": 36735,
    "1920s,": 21718,
    "fly.\"": 47759,
    "street,": 3170,
    "seriously": 4037,
    "sweetheart.": 41298,
    "consider.": 29069,
    "shepherds": 48941,
    "Bride": 41299,
    "I'll": 287,
    "scenario": 6920,
    "numbers.\"": 36737,
    "testosterone,": 23060,
    "label.": 36738,
    "educate.": 36739,
    "90s,": 20071,
    "volatility.": 46973,
    "designer's": 21922,
    "ladies,": 17208,
    "focused,": 23061,
    "carry?": 35166,
    "habitats": 7832,
    "youth": 4876,
    "heavy": 2743,
    "commotion": 31045,
    "feedback,": 10291,
    "settlements": 20942,
    "fifth-grade": 33811,
    "horrific,": 33812,
    "League.": 46094,
    "mortals": 46095,
    "rodents.": 40840,
    "telling.": 20072,
    "repulsive": 27111,
    "evolvable?": 46096,
    "overlapping.": 46097,
    "mesosphere,": 46098,
    "arrowheads,": 41300,
    "leopard,": 37656,
    "ingenuity": 14818,
    "degradation.": 31464,
    "Professor,": 46100,
    "magnetic": 3188,
    "Central,": 36741,
    "our": 45,
    "efferent,": 47001,
    "Suppose": 6159,
    "du": 16113,
    "tissue-engineering": 33813,
    "algebra.": 29070,
    "round": 3128,
    "demolish": 33814,
    "extracellular": 10113,
    "unfold": 16654,
    "hauled": 31046,
    "pants,": 42073,
    "Hundreds?": 46101,
    "future;": 30322,
    "Soviets.": 41302,
    "liters": 14075,
    "strips,": 36742,
    "nephews,": 29071,
    "Allende": 41303,
    "cannot": 572,
    "architecture?": 46102,
    "Joan": 16114,
    "\"we": 18866,
    "prints": 20943,
    "basketball,": 33816,
    "equations": 9018,
    "1,000.": 16655,
    "Bubble": 33817,
    "continuing,": 31049,
    "Boeing": 16115,
    "few,": 9270,
    "Egypt": 5663,
    "herbicides": 47319,
    "glimmers": 41305,
    "scene": 2721,
    "adventure,": 20073,
    "butterfly": 19270,
    "groom": 29072,
    "fitness": 18501,
    "\"Look,\"": 37238,
    "Thing": 33818,
    "aboriginal": 48942,
    "convinced": 2326,
    "beeps,": 37242,
    "Life?\"": 36747,
    "Israel's": 22042,
    "top?": 31051,
    "concept:": 31260,
    "McGowan's": 31334,
    "day!\"": 48778,
    "could.": 4764,
    "horrified": 22528,
    "sum,": 37249,
    "bathed": 17845,
    "background:": 47415,
    "Healthcare": 24159,
    "syringes,": 31052,
    "calcium": 8821,
    "experimenter": 15692,
    "Nairobi": 13058,
    "caused": 1977,
    "sweating,": 33820,
    "101": 16116,
    "barrel": 10471,
    "opportunities,": 11095,
    "savoring": 48943,
    "nobodies,": 47069,
    "retail": 9271,
    "galactic": 21924,
    "sensor.": 20074,
    "5th": 43608,
    "through?": 18502,
    "wiretapped.": 46109,
    "tunas.": 33821,
    "stunts,": 46110,
    "cloudy.": 46111,
    "insult,": 46112,
    "\"HIPPO,\"": 46113,
    "continuity": 15693,
    "pregnant,": 10904,
    "consultants.": 36749,
    "blackboard": 31053,
    "Jews.": 21925,
    "\"1984\"": 46114,
    "drive,": 8435,
    "yes?": 14819,
    "mail": 6683,
    "conversion": 20944,
    "idea,": 1290,
    "grade?": 46115,
    "pleasant,": 41307,
    "Shaw": 27112,
    "hope.": 3026,
    "frankly.": 21926,
    "render": 11344,
    "peacebuilding": 15286,
    "finger": 5219,
    "rumors": 36750,
    "hilarious.": 36751,
    "illustrations,": 46117,
    "Cave": 46118,
    "together.": 705,
    "Relatively": 46119,
    "TEDs": 36854,
    "suddenly,": 5172,
    "McDonough": 41309,
    "trachoma.": 46120,
    "hemisphere": 12141,
    "epilepsy,": 23234,
    "processing": 3129,
    "goats.": 29073,
    "week.\"": 24160,
    "five-hour": 40692,
    "homosexuality.": 36752,
    "government": 577,
    "Doug": 9842,
    "Giffords": 31905,
    "academia,": 33823,
    "calls": 1745,
    "tendency": 5449,
    "Neumann,": 33824,
    "charming": 18503,
    "spina": 46124,
    "kidney,": 18504,
    "foam,": 47119,
    "proceeds": 23062,
    "bathroom": 9581,
    "meter": 5042,
    "Agriculture": 23063,
    "deadliest": 27113,
    "poison.": 19259,
    "hope": 484,
    "Russia,": 6223,
    "almond": 29074,
    "Chang:": 46125,
    "independence": 9757,
    "fought": 4200,
    "tracts": 46126,
    "surely,": 12425,
    "postures": 41312,
    "Ecuador.": 36753,
    "mind-wandering": 15694,
    "scum": 23064,
    "Tasmania,": 29076,
    "immorality,": 36754,
    "eruption,": 27376,
    "kinder": 27321,
    "infrastructure": 2215,
    "prophetic": 48122,
    "geopolitical": 27115,
    "smallpox": 6586,
    "searches": 11829,
    "appropriately.": 29077,
    "defecating": 33826,
    "gorgeous,": 23065,
    "database": 4955,
    "wait.": 7833,
    "Sudan": 14403,
    "comprised": 10882,
    "binary,": 29078,
    "dishes": 12197,
    "arrest.": 25644,
    "list,": 7092,
    "channel.": 9758,
    "defeat.": 24161,
    "found": 229,
    "elements,": 10292,
    "pluralist": 46128,
    "consultant.": 41314,
    "cigarette.": 31055,
    "verbally,": 46742,
    "missionary.": 46129,
    "learning.": 3626,
    "limitation": 13059,
    "expenditure": 23066,
    "turning": 1565,
    "pending.": 37310,
    "trophy": 21927,
    "\"King": 41316,
    "character's": 38931,
    "date.": 6103,
    "Bellows:": 46131,
    "gaining,": 45944,
    "unchanged.": 20945,
    "hello,": 25645,
    "Asperger's": 18506,
    "Jihad,": 36758,
    "home;": 36759,
    "rank": 12426,
    "Canal,": 24162,
    "remarks": 29079,
    "bandwidth,": 25646,
    "elites": 11603,
    "inmate": 29080,
    "humiliation,": 46133,
    "walkable": 13071,
    "Skype,": 18507,
    "publishing": 5932,
    "consumes.": 48879,
    "dolphins": 4448,
    "1976,": 20076,
    "diminished.": 29082,
    "geek.": 37320,
    "mother.\"": 16656,
    "equations,": 16657,
    "Dominican-American": 46134,
    "Bubble,": 47197,
    "liberty.": 24163,
    "explain,": 13404,
    "Mowgli": 46135,
    "context?": 23067,
    "panels,": 13733,
    "unrestrained": 31056,
    "redistribution,": 39720,
    "fear": 1072,
    "coincidence": 14903,
    "vase.": 46136,
    "Mauritius.": 33828,
    "asteroid.": 25647,
    "Two-thirds": 24144,
    "added.": 44475,
    "superstar": 13405,
    "Species,\"": 29357,
    "BPA": 24164,
    "mola,": 46137,
    "impoverished": 19391,
    "Nonsense.": 46138,
    "Exactly.": 11345,
    "single-cell": 41317,
    "1981,": 27116,
    "analyze,": 37335,
    "disappointing": 24357,
    "importing": 24165,
    "believers.": 36762,
    "guessing": 11604,
    "hypothermia.": 41318,
    "bits.": 13850,
    "atomized": 24166,
    "Gehry:": 46140,
    "license,": 14135,
    "Prime": 8323,
    "supplier": 41319,
    "fast;": 41320,
    "bust.": 17210,
    "sequence": 2200,
    "catadores,": 37341,
    "Esther": 33829,
    "They'd": 5933,
    "photographer.\"": 36763,
    "vegetarian,": 31057,
    "playfulness,": 36764,
    "flapping": 20946,
    "Breast": 24167,
    "malicious": 23068,
    "planet's": 9930,
    "biomaterials,": 31058,
    "waves,": 9759,
    "Chern": 36765,
    "homophobia": 36766,
    "response?": 21930,
    "convenient": 7093,
    "Hosni": 45831,
    "clubs": 12142,
    "hallway.": 36767,
    "trolling,": 46141,
    "plug.": 27378,
    "vulnerability.": 13619,
    "catalogue,": 46142,
    "psychology.": 11830,
    "herds,": 46143,
    "show.": 3806,
    "halal": 29083,
    "wins,": 29084,
    "app": 3728,
    "closest": 4613,
    "pots": 16195,
    "abstraction": 17413,
    "bolt": 16119,
    "evaluators": 43632,
    "Europa.": 31422,
    "\"Oh,": 1161,
    "valentines": 36769,
    "imported": 20488,
    "ICU": 25649,
    "you've": 317,
    "Thirdly,": 27344,
    "hybrids,": 40514,
    "congratulations,": 24168,
    "blaming": 13103,
    "Karachi": 29086,
    "supports": 7714,
    "sail,": 31063,
    "hard": 351,
    "Katie": 47294,
    "reformer": 33830,
    "persistence.": 31428,
    "millions": 753,
    "processes.": 8193,
    "fish": 895,
    "scare": 9582,
    "Bringing": 46147,
    "unending": 41325,
    "artifacts": 8688,
    "hash": 27117,
    "modules.": 35241,
    "not?": 4916,
    "fridge": 20206,
    "trades": 31064,
    "descriptive": 43530,
    "conditions?": 26364,
    "intrinsically": 9583,
    "outfit": 41326,
    "toy,": 10883,
    "emergent": 10400,
    "hypotheses:": 46148,
    "clinics,": 14404,
    "Hyperion,": 32970,
    "privatized": 31914,
    "verb,": 20947,
    "There'd": 41327,
    "stress": 2378,
    "collaboration": 3627,
    "highlighted": 16120,
    "Monterey": 9584,
    "Riley's": 46149,
    "assignments.": 17211,
    "ivy,": 36773,
    "vehicles.": 9423,
    "Austria": 17848,
    "personality?": 46150,
    "wristwatch": 41328,
    "infection.": 9720,
    "overthrowing": 37369,
    "shop": 4038,
    "Russia": 6301,
    "wrestled": 19271,
    "problems?\"": 46151,
    "imagining.": 46152,
    "result:": 20643,
    "with:": 24369,
    "metric": 6836,
    "exponentially.": 12428,
    "prying": 47433,
    "synchronizing": 46153,
    "two:": 5822,
    "smartphone.": 15695,
    "hemorrhagic": 37376,
    "commitments.": 34708,
    "petroleum": 31067,
    "H1N1": 24169,
    "simple?": 31068,
    "Palestine": 16201,
    "Tempest.\"": 46155,
    "horses": 8822,
    "marvelous": 9158,
    "labor": 2338,
    "structural": 4540,
    "G8": 24170,
    "now!": 25651,
    "Venice.": 25652,
    "$100": 9760,
    "inspiring,": 31069,
    "negatives,": 45133,
    "Dwight": 46156,
    "taps.": 44450,
    "obituary,": 45948,
    "realized": 631,
    "Looks": 13406,
    "inhibited,": 47373,
    "installation,": 31070,
    "Jasmine": 46157,
    "scourge": 29087,
    "Cars": 12143,
    "Bangladesh?": 46158,
    "sand.": 9931,
    "gaga": 25653,
    "irredeemably": 49150,
    "capital": 2046,
    "KR:": 46160,
    "finally": 857,
    "tweet,": 25288,
    "filth,": 46161,
    "sponges": 24377,
    "June.": 20948,
    "occasion.": 20949,
    "controversially,": 36775,
    "Santee": 33833,
    "Cicero,": 48498,
    "cognition,": 14820,
    "force,": 4693,
    "relied": 17849,
    "artwork.": 13060,
    "words.": 3108,
    "cheeseburger.": 46163,
    "There're": 22838,
    "communicator,": 46164,
    "lastly": 36776,
    "done.\"": 13711,
    "YR:": 8090,
    "malignant,": 46166,
    "funny": 2165,
    "butting": 48951,
    "frogs,": 27120,
    "Keith": 8194,
    "Necker": 46167,
    "tunes": 41329,
    "formed.": 14405,
    "3D-printed": 29088,
    "survived,": 17850,
    "gecko": 20950,
    "tendon": 46169,
    "devoted": 7952,
    "lawsuits": 21931,
    "immediately.": 6522,
    "outcome,": 10678,
    "cater": 36778,
    "high-resolution": 10884,
    "dried,": 41330,
    "K.": 27122,
    "Way.": 21932,
    "singular,": 36779,
    "lit": 7094,
    "interest": 1417,
    "volume,": 9424,
    "Farm": 46170,
    "conventional,": 36780,
    "zoned": 31071,
    "conductor,": 44319,
    "projecting": 10885,
    "Angola.": 36781,
    "does?": 16121,
    "S": 23070,
    "megabytes": 33834,
    "proportional": 12245,
    "outfitted": 18508,
    "topical": 36782,
    "apps,": 14821,
    "junk.": 33835,
    "\"Don't": 3582,
    "sexes": 31072,
    "industrialized": 9272,
    "inequality": 5721,
    "\"Finally,": 46172,
    "G20": 19273,
    "illness.": 7544,
    "Lord": 7095,
    "1.5": 7001,
    "ironically,": 14822,
    "festival,": 29089,
    "laptops": 11832,
    "ridiculously": 16122,
    "enforcing": 36783,
    "changed:": 24174,
    "through.": 3265,
    "essay": 12430,
    "gleaned": 31075,
    "told.": 14076,
    "storage,": 19150,
    "receptor": 8324,
    "it's:": 27123,
    "Arabic?": 36784,
    "maintained.": 29090,
    "shown": 1021,
    "phrase.": 12144,
    "found.": 5002,
    "boroughs,": 41331,
    "masterpieces,": 46175,
    "logging,": 41332,
    "migrated": 14361,
    "87": 20490,
    "tiger.": 24175,
    "hardest.": 46176,
    "inter-canceling": 46177,
    "dash": 25587,
    "ourselves.": 2035,
    "cemetery.": 46178,
    "hearing,": 11096,
    "limbs,": 20952,
    "peaceful.": 36786,
    "thoughtful": 15228,
    "industries": 6523,
    "gleaming": 36787,
    "Joker:": 33838,
    "Johannesburg": 41333,
    "necrophilia": 46181,
    "Maryland": 21933,
    "times": 384,
    "mayor": 6587,
    "acidification,": 46183,
    "losing": 2119,
    "goal:": 25656,
    "coated": 15229,
    "Meanwhile,": 6588,
    "unoriginal.": 46184,
    "Brothers": 11833,
    "Walker,": 31077,
    "temperature,": 6302,
    "starts)": 41334,
    "pressure.": 8061,
    "gamma": 9932,
    "amino": 9585,
    "dispersed": 18509,
    "Surgeons": 25657,
    "advanced": 2432,
    "10-": 46185,
    "centralized.": 31078,
    "rates?": 46186,
    "leap": 5003,
    "Goose": 41335,
    "Smart": 25099,
    "from?\"": 10114,
    "proceedings": 46188,
    "Baltimore": 13789,
    "arranged": 11097,
    "through,": 4171,
    "shut": 3095,
    "buying": 2339,
    "medicines.": 20955,
    "institutional": 5547,
    "sides": 3171,
    "dips": 25658,
    "JC:": 6303,
    "honor": 2931,
    "cheaply": 25659,
    "Galileo,": 33839,
    "CDC": 25660,
    "books": 1134,
    "predictor,": 47510,
    "Hyderabad": 31079,
    "accumulate": 8823,
    "Stage": 5133,
    "hub,": 33841,
    "UFOs.": 36790,
    "worked,": 6524,
    "normally,": 11605,
    "Clouds": 41336,
    "safety?": 33842,
    "flares.": 41337,
    "Mobutu": 29091,
    "maggots,": 41338,
    "click!": 41339,
    "Behind\"": 41340,
    "included,": 17213,
    "hypothesized": 31080,
    "commercialized": 24176,
    "ImageNet": 29693,
    "join": 1535,
    "else.\"": 16658,
    "enhances": 13734,
    "depositing": 19393,
    "tiles,": 20079,
    "daylight": 14406,
    "Score": 41341,
    "plan.\"": 45087,
    "smoldering": 46189,
    "pleasures.": 41342,
    "Fiji.": 49307,
    "unavailable": 41343,
    "up?": 4578,
    "1995": 21935,
    "Pacific,": 13407,
    "belts,": 36792,
    "mitigate": 16123,
    "domesticate": 42016,
    "welfare": 6382,
    "madness": 20958,
    "cartooning.": 41344,
    "Balinese": 22115,
    "flag.": 10115,
    "Victorian": 9761,
    "Exploration.": 47230,
    "color,": 3628,
    "representatives": 12145,
    "third.": 14823,
    "carpets": 47556,
    "all,": 526,
    "trauma": 9112,
    "transplanted": 24177,
    "Economists": 27125,
    "Coalition": 36793,
    "Phillips": 29092,
    "Facts": 46193,
    "effortless.": 46194,
    "op": 46195,
    "eyeball": 38164,
    "emotion.": 7953,
    "Bulgarian": 46197,
    "teamwork,": 24178,
    "Amber,": 46198,
    "Renaissance.": 30378,
    "females": 5664,
    "closer": 1695,
    "nanotube.": 45088,
    "shorter.": 36794,
    "promises": 9933,
    "rote": 48136,
    "autobiography,": 36795,
    "fish,": 3304,
    "requisite": 41346,
    "Neurologist:": 36797,
    "Stone": 11346,
    "kidney": 7457,
    "stay": 877,
    "impulse": 10293,
    "cartoonist": 19466,
    "haze": 28048,
    "judicial": 20973,
    "saturate": 46201,
    "toothbrush": 18511,
    "frightened": 9586,
    "roofs": 8689,
    "simple.": 1907,
    "kindergarten.": 19275,
    "prescription?": 41347,
    "Folks,": 25661,
    "flight?": 41348,
    "Apple.": 21901,
    "transparency.": 13408,
    "conspiracy": 12752,
    "flute": 15696,
    "vendor": 17214,
    "canyon.": 43534,
    "shipping.": 27127,
    "exponential": 4614,
    "unpublished": 31920,
    "Indians.": 21936,
    "stewards,": 46205,
    "addresses": 14605,
    "one-two-three-four,": 25893,
    "headache.": 33845,
    "granular": 25000,
    "admiration": 20959,
    "databases,": 25662,
    "cladding": 41349,
    "Greta": 46206,
    "eerie": 36800,
    "350.": 47625,
    "airport,": 8957,
    "heartache,": 41350,
    "one;": 23071,
    "party,": 7954,
    "derived,": 45956,
    "meditating": 22126,
    "Kate,": 25663,
    "borderline": 41352,
    "be?": 3606,
    "players.": 9425,
    "tusks.": 41353,
    "day;": 27128,
    "vocalize": 46207,
    "rigor.": 46208,
    "Oedipus": 31953,
    "solvable.": 36802,
    "colors.": 6684,
    "56": 17852,
    "we'd": 1003,
    "flooding,": 24179,
    "bulls": 46209,
    "fleeting": 21937,
    "artifact,": 31083,
    "distinctly": 23072,
    "chemistry": 3290,
    "veins": 17216,
    "supermarkets.": 31084,
    "Niagara": 34713,
    "performed": 5536,
    "crazy,": 6225,
    "ready?": 7155,
    "Stories": 10116,
    "remote-controlled": 46210,
    "positives.": 25300,
    "46,000": 46211,
    "built.": 4443,
    "attack": 2327,
    "run?": 29093,
    "advance": 5043,
    "Nashville.": 28349,
    "syndromes": 31086,
    "Wurman": 41354,
    "humans": 913,
    "Grateful": 20081,
    "sore,": 46213,
    "borrow": 7191,
    "communal": 10886,
    "upset,": 20082,
    "God.": 2932,
    "asthma,": 19276,
    "AM": 48204,
    "institute": 12684,
    "trinity": 46215,
    "390": 41355,
    "oppression.": 30701,
    "extend": 4314,
    "committing": 13409,
    "dies": 8690,
    "cents": 3668,
    "economist": 8062,
    "Navy.": 46217,
    "serious?": 31087,
    "1990s,": 6837,
    "DVR": 46219,
    "painted": 4579,
    "24/7,": 23073,
    "Cannes": 46220,
    "metabolized": 38165,
    "virulence.": 29094,
    "morning;": 46221,
    "semen": 18512,
    "minimum": 5935,
    "world;": 13735,
    "bridges": 7734,
    "trust.": 7363,
    "dropping.": 32834,
    "equipment,": 7002,
    "rate,": 4225,
    "immortality,": 36804,
    "rebuilding": 10294,
    "Oriental": 33848,
    "headline.": 20249,
    "mainland": 19277,
    "tunnel.": 22137,
    "bedrock.": 47709,
    "garments": 46222,
    "Ferry": 46223,
    "momentum.": 17218,
    "bump,": 25471,
    "protecting.": 46224,
    "aristocracy.": 43535,
    "roughness": 19278,
    "superheroes,": 47443,
    "gras": 14481,
    "genotype": 46226,
    "upcoming": 33849,
    "culminate": 47723,
    "heal": 7003,
    "sector": 2888,
    "soils,": 29095,
    "Hills.": 36806,
    "cots,": 46227,
    "negotiations,": 21273,
    "prayers": 15697,
    "asteroids.": 29096,
    "fence": 7632,
    "glide.": 46229,
    "disrupting": 21938,
    "relationship?": 29044,
    "wages,": 20084,
    "centerline.": 46230,
    "wondered": 4097,
    "family,": 1703,
    "inappropriate,": 31089,
    "estimates.": 48536,
    "sodomy,": 47741,
    "coma": 47742,
    "encountered": 7834,
    "\"Mad": 41357,
    "sentience": 41358,
    "spray,": 27131,
    "collide": 14824,
    "offends": 29097,
    "babysitter": 46231,
    "anymore.": 1877,
    "spectroscopy": 25664,
    "signal-to-noise": 36807,
    "favors": 20962,
    "Metrics": 24182,
    "outsourcing,": 47756,
    "frantic": 31090,
    "Earl": 33850,
    "Ph.D.,": 20360,
    "Estelle": 46233,
    "Bharti": 49716,
    "campaigned": 41359,
    "Kennedy,": 44895,
    "launching": 8063,
    "\"Follow": 47764,
    "addict.": 31091,
    "Mm-hm.": 46235,
    "raging,": 41360,
    "Cupertino.": 41361,
    "lethal": 7097,
    "depends.\"": 36808,
    "dietary": 19279,
    "crappy": 14078,
    "Copenhagen": 9637,
    "darkened": 45066,
    "tight,": 23074,
    "dignity": 5665,
    "cough": 24183,
    "simplistic,": 47777,
    "documentation": 15698,
    "manifested": 41362,
    "carving": 17004,
    "implications,": 18140,
    "Mycoplasma": 33851,
    "Even": 924,
    "Humans,": 25665,
    "adoption,": 41363,
    "cynics": 41364,
    "workshops,": 27133,
    "politician,": 15699,
    "Picture": 17219,
    "modernity": 21940,
    "choice?\"": 46236,
    "Incredibly,": 46237,
    "Maine": 24393,
    "college,": 3961,
    "Stewardship": 36809,
    "sampling": 12753,
    "private-public": 46238,
    "Aaron": 15700,
    "half-life,": 36811,
    "rise,": 10676,
    "grandfather": 4839,
    "catapulted": 47810,
    "slowly": 2780,
    "mourned": 46239,
    "animal's": 12754,
    "squawk": 46240,
    "explain.": 12146,
    "$10": 23075,
    "willow": 36812,
    "SARS": 13503,
    "cosmology,": 29099,
    "stringent": 47444,
    "quad.": 36813,
    "enlarge": 32378,
    "therapy": 4285,
    "shove": 19281,
    "\"awesome\"": 27134,
    "incidentally.": 36814,
    "Indiana": 26711,
    "Age,": 16124,
    "Tufts": 27080,
    "poor.": 5355,
    "stupendous": 36815,
    "girls.\"": 31607,
    "piston": 36816,
    "Antonio": 29100,
    "adolescents,": 46243,
    "masonry": 27135,
    "visible": 3517,
    "SPCA": 46244,
    "reviewers": 33853,
    "slightly.": 21941,
    "GM": 25666,
    "Malaysia,": 21942,
    "ridicule": 18760,
    "Paradoxically,": 32836,
    "Indonesia.": 18513,
    "blends": 36818,
    "degeneration": 25667,
    "specific.": 14079,
    "throats": 41366,
    "ineffective": 20085,
    "extremists": 19282,
    "rules;": 41367,
    "rides": 10916,
    "inability": 11348,
    "crane": 27136,
    "summarize,": 33854,
    "plantings": 47871,
    "ranging": 11349,
    "buffet.": 46245,
    "connection.": 5356,
    "malleable": 31093,
    "Instead": 2510,
    "ducts.": 46246,
    "entrepreneurial,": 46247,
    "Sinaloa": 31094,
    "Hmm?": 41368,
    "Shoots,": 46248,
    "UNICEF,": 41369,
    "mandates": 46249,
    "grid-like": 41370,
    "pragmatic": 15231,
    "sometimes.": 7735,
    "yours.\"": 43537,
    "predominantly": 14827,
    "grid,": 8824,
    "roles": 7633,
    "whole,": 7369,
    "bulb.": 17469,
    "Philip": 8958,
    "literacy,": 19283,
    "inspectors": 37651,
    "defined": 2917,
    "tilt,": 39851,
    "masses,": 19284,
    "Minister,": 30702,
    "heart's": 31095,
    "old-fashioned,": 36820,
    "suction.": 46250,
    "physical.": 13736,
    "hostilities,": 41371,
    "admissions": 23076,
    "inhale": 31096,
    "supplanting": 46251,
    "carriers": 16331,
    "Parents": 15232,
    "infantile": 41372,
    "Designers": 21944,
    "be?\"": 15702,
    "heaviest": 45967,
    "millennials,": 46252,
    "along": 571,
    "phew,": 41373,
    "fit.": 13737,
    "reactors,": 29103,
    "you're,": 46253,
    "metro,": 46254,
    "Australia's": 41374,
    "than": 99,
    "fall,": 8195,
    "interracial": 36821,
    "free-living": 46255,
    "recover.": 20963,
    "Peter,": 17942,
    "industrialization": 36822,
    "transvestite": 46256,
    "state,": 3373,
    "shells,": 31097,
    "faith-based": 36661,
    "peoples,": 23077,
    "Hejaz": 39559,
    "determined,": 41376,
    "closed-loop": 36823,
    "shaken": 36824,
    "syncytial": 45968,
    "swimmer,": 41377,
    "OPEC,": 36825,
    "indigo": 36826,
    "resisting": 20964,
    "extremism,": 41378,
    "hats.": 29104,
    "replicate.": 41379,
    "scary.": 9274,
    "bumblebees": 24186,
    "outlines.": 46259,
    "clock,": 9763,
    "ass.\"": 44325,
    "Crucially,": 36827,
    "energies": 20965,
    "filter": 4348,
    "iceberg.": 14407,
    "resins,": 48844,
    "glossary": 46260,
    "Arthur": 7634,
    "four": 266,
    "Tanzania.": 16660,
    "Revolution.\"": 48968,
    "honored": 9335,
    "Amanda": 15233,
    "Greek.": 27137,
    "libraries,": 27138,
    "Rutan": 45299,
    "boundary": 7269,
    "Elon": 33855,
    "AR:": 17220,
    "deepened": 25668,
    "1993": 19285,
    "Santa": 5450,
    "divide.": 24187,
    "discouraged": 29105,
    "spirituality,": 33856,
    "glories": 41380,
    "facilitator": 21946,
    "activist,": 13738,
    "yield.": 24188,
    "reasons.": 2802,
    "minute?": 21947,
    "Taiwanese": 36829,
    "heralds": 46263,
    "Harbor,": 36830,
    "snails": 20493,
    "Henry": 6838,
    "1930s": 15234,
    "analysis": 3561,
    "divided,": 27139,
    "miles?": 46265,
    "Jean-Claude": 46266,
    "avenue": 20086,
    "taxi,": 42023,
    "misconceptions": 25669,
    "ran.": 33858,
    "flew.": 46267,
    "control,": 2933,
    "drives.": 41382,
    "rubbish": 36831,
    "hoses": 46268,
    "mammoth.": 41383,
    "vegetables.": 16125,
    "Rattray,": 46269,
    "impairment.": 36833,
    "possible": 580,
    "interface?": 46270,
    "Aristotelian": 21948,
    "dancing,": 15235,
    "poses.": 27381,
    "Philippines": 20966,
    "attentive": 37713,
    "tackle": 4201,
    "attached": 3544,
    "decidedly": 24190,
    "celebration": 11350,
    "Court:": 33859,
    "Edinburgh": 16661,
    "helpfulness": 41384,
    "accompany": 33860,
    "ancestry?": 46271,
    "Redwoods": 20284,
    "outliers,": 29757,
    "Journal,": 41385,
    "awareness.": 11098,
    "Getting": 10887,
    "ebola": 41386,
    "chip.": 7835,
    "mistaken.": 46272,
    "collateral": 21950,
    "notes,": 8825,
    "mapped": 6921,
    "sober,": 29107,
    "swarming": 33861,
    "clearest": 20967,
    "matured": 46274,
    "steepness": 41387,
    "homophily,": 46275,
    "insurance": 4653,
    "Machine": 11834,
    "Match": 37733,
    "breakdown": 12431,
    "incidentally": 24191,
    "Everett": 36836,
    "Brunel,": 36837,
    "closely.": 22273,
    "2000,": 4471,
    "conspicuous": 31100,
    "gases,": 20691,
    "Volta's": 41313,
    "handsets": 46277,
    "Jet": 27141,
    "U.N.'s": 27142,
    "recommend,": 29108,
    "license.": 11099,
    "squared.": 41389,
    "utterances.": 33863,
    "Dracorex": 24396,
    "central,": 36839,
    "community": 606,
    "Tata": 31663,
    "Man.\"": 33864,
    "Argentine": 27143,
    "visualization.": 33865,
    "reply": 15704,
    "grave": 9934,
    "competitions,": 23078,
    "ADHD": 24192,
    "minute-by-minute": 46279,
    "river,": 8064,
    "tickle.": 46280,
    "entrepreneur": 7370,
    "breastfeed": 46281,
    "routinely": 7863,
    "sugars": 18033,
    "Charlestown": 49863,
    "puzzling": 16211,
    "Ba,": 22223,
    "uses,": 21951,
    "sand": 2573,
    "originals": 33866,
    "answers?": 41391,
    "suffocate,": 46282,
    "altruism": 18199,
    "modestly": 36841,
    "unfortunate.": 36842,
    "hurt?": 41392,
    "technologically": 17855,
    "business.\"": 25671,
    "IRA": 31182,
    "Theyre": 27144,
